<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <title>SrL alla Portata di Tutti </title>
    <link rel="stylesheet" href="/blueprint/screen.css" type="text/css" media="screen, projection">
    <link rel="stylesheet" href="/blueprint/print.css" type="text/css" media="print">

    <link rel="stylesheet" href="/blueprint/plugins/fancy-type/screen.css" type="text/css" media="screen">

    <!--[if lt IE 8]><link rel="stylesheet" href="/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <link rel="stylesheet" href="/style.css" type="text/css" media="screen">
  </head>

  <body>
    <div class="container">
      <h1 class="title"><a href="/">SrL alla Portata di Tutti</a></h1>

      <div class="span-24 alt last">
	<h2>
	  La nostra iniziativa: ridurre costi e burocrazia per la costituzione di una Societ&agrave;
	  a Responsabilit&agrave; Limitata.
	</h2>
      </div>

      <div class="span-4 action">
	<a href="http://www.petizionionline.it/petizione/ridurre-i-costi-tempi-e-burocrazia-necessari-per-la-costituzione-di-una-societa-a-responsabilita-limitata/1057">Firma la petizione</a>
      </div>

      <div class="span-6 action">
	<a href="todo.html">Come Contribuire</a>
      </div>
      <div class="span-6 action">
	<a href="http://groups.google.com/group/srlfacile">Gruppo di discussione</a>
      </div>

      <div class="span-8 last">
	&nbsp;
      </div>

      <hr>

        <div class="span-24 box">
    <p>
      <strong>In Italia, creare una SrL costa migliaia di Euro, senza contare il capitale sociale,
	che deve essere di almeno 10000 Euro.</strong>  Per un paio di ragazzi con un'idea innovativa e
      poco altro, non sono pochi soldi.  Con alcuni computer e un server situato da qualche
      parte nel mondo, i due ragazzi citati sopra potrebbero fare un sito web di successo, o
      creare un software rivoluzionario.
    </p>
    <p>
      <strong>Nel Regno Unito, il costo di una "Ltd" (Limited) varia da 25 sterline per un pacchetto
	base, a 250 sterline 'tutto compreso'.</strong>  Negli Stati Uniti, creare una "LLC" (Limited
      Liability Company), costa dai 50 ai 500 dollari a secondo dello stato in questione, ed
      &egrave; possibile fare tutto tramite un sito web in molti casi.
    </p>
    <p>
      <strong>Abbiamo tutti opinioni diverse su quanto tassare le persone e le imprese, ma &egrave; assurdo
	far pagare cos&igrave; tanto prima che sia nata l'azienda!</strong>
    </p>

    <p>
      <strong>Vogliamo che la SrL sia alla portata di tutti, e non solo chi ha gi&agrave; i soldi!</strong>
    </p>

  </div>

  <div class="span-12">
    <h2><a href="benefici.html">Vincono Tutti - I Benefici</a></h2>

    <p>
      <b>Pi&ugrave; aziende significa maggiori introiti per lo stato sotto forma di tasse sui
	profitti</b>
    </p>

    <p>
      <b>Favorisce l'imprenditoria giovanile</b>
    </p>

    <p>
      <b>&Egrave; un'idea "bipartisan"</b>
    </p>
  </div>

  <div class="span-12 last">
    <h2><a href="obiezioni.html">Ma...  Se...  Per&ograve;... - Le Obiezioni</a></h2>

    <p>
      <b>Nascono comunque tante aziende.  La gente trova un modo se vuole, no?  Non sempre!</b>
    </p>
    <p>
      <b>E il capitale sociale?  Quello serve comunque, no?  No!</b>
    </p>
  </div>

  <div class="span-24 box last">
    <h2>E a cosa serve la SrL in ogni caso?</h2>

    <p>
      Per chi vuole fare qualcosa di innovativo, la Societ&agrave; a Responsabilit&agrave; Limitata &egrave; la
      forma aziendale migliore per alcuni motivi:
    </p>

    <ul>
      <li>
	&Egrave;, appunto, di responsabilit&agrave; limitata.  Se le cose andassero male in qualche modo, i
	soci dell'azienda non sarebbero personalmente responsabili per i debiti dell'azienda.
      </li>

      <li>
	&Egrave; una forma aziendale che va bene per gli investitori: possono tranquillamente investire
	in una SrL, cosa pi&ugrave; difficile per aziende semplici quali SaS e Snc.  Poter attirare
	"venture capital" &egrave; potenzialmente importantissimo in alcuni campi dove ci vogliono
	anni di lavoro prima di portare un prodotto al mercato.
      </li>

      <li>
	In un'azienda giovane e incerta, &egrave; meglio una forma aziendale che non "sposa" i soci:
	se c'&egrave; un litigio, qualcuno decide di tornare a fare il dipendente, o altro, la SrL &egrave;
	una buona forma azienda per facilitare la continuit&agrave; dell'azienda.
      </li>

    </ul>

  </div>

  <div class="span-24 last">
    L'iniziativa &egrave; un'idea di <a href=="http://www.welton.it">David Welton</a>, uno
    statunitense trapiantato in Italia, con un enorme rispetto per le capacit&agrave;
    innovative e lavorative del popolo Italiano, ma meno contento della situazione burocratica.
  </div>


      <hr>

      <div class="span-24 last" style="text-align: center">

	<a rel="license" href="http://creativecommons.org/licenses/by-sa/2.5/it/"><img alt="Creative
	Commons License" style="border-width:0"
	src="http://i.creativecommons.org/l/by-sa/2.5/it/88x31.png" /></a><br />I contenuti di
	questo sito sono disponibili sotto la licenza: <a rel="license"
	href="http://creativecommons.org/licenses/by-sa/2.5/it/">Creative Commons Attribution-Share
	Alike 2.5 Italy License</a>.
      </div>

    </div>

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-2794167-18");
pageTracker._trackPageview();
} catch(err) {}</script>

  </body>
</html>
