<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <title>SrL alla Portata di Tutti</title>
    <link rel="stylesheet" href="/blueprint/screen.css" type="text/css" media="screen, projection">
    <link rel="stylesheet" href="/blueprint/print.css" type="text/css" media="print">

    <link rel="stylesheet" href="/blueprint/plugins/fancy-type/screen.css" type="text/css" media="screen">

    <!--[if lt IE 8]><link rel="stylesheet" href="/blueprint/ie.css" type="text/css" media="screen, projection"><![endif]-->
    <link rel="stylesheet" href="/style.css" type="text/css" media="screen">
  </head>

  <body>
    <div class="container">
      <h1 class="title">SrL alla Portata di Tutti</h1>

      <div class="span-24 alt last">
	<h2>
	  La nostra iniziativa: ridurre i costi e burocrazia della costituzione di una Societ&agrave; a
	  Responsabilit&agrave; Limitata.
	</h2>
      </div>

      <div class="span-4 highlight">
	<strong>Firma la petizione on line.</strong>
      </div>

      <div class="span-6 highlight">
	<strong><a href="http://groups.google.com/group/srlfacile">Gruppo di discussione</a></strong>
      </div>

      <div class="span-14 last">
	&nbsp;
      </div>

      <div class="span-24 box">
	<p>
	  In Italia, creare una SrL costa all'incirca 10000 Euro, non contando il capitale sociale -
	  un minimo di 10000 Euro.  Per un paio di ragazzi con un'idea innovativa e poco altro, non
	  sono pochi soldi.  Soprattutto se si considera che sono diminuiti tantissimo gli altri
	  costi di fare un business.  Con poco pi&ugrave; di alcuni computer e un server situato da
	  qualche parte nel mondo, i due ragazzi citati sopra potrebbero fare un sito web di
	  successo, o creare un software revoluzionario.
	</p>
	<p>
	  Negli Stati Uniti, in molti stati, costa dai $50 ai $500 creare una "LLC" (Limited
	  Liability Company), a secondo dello stato in questione, ed &egrave; possibile fare tutto tramite
	  un sito web in molti casi.  Pi&ugrave; vicino all'Italia, nel Regno Unito, il costo di una "Ltd"
	  (Limited) varia da 25 sterline per un pacchetto base, a 250 sterline 'tutto compreso'.
	</p>
	<p>
	  Abbiamo tutti opinioni diverse su quanto tassare le persone e le imprese, ma &egrave; assurdo
	  far pagare cos&igrave; tanto prima che sia nata l'azienda!
	</p>

      </div>

      <div class="span-12">
	<h2>Vincono tutti</h2>

	<p>
	  &Egrave; un'iniziativa che non favorisce qualche categoria ai danni di altri.  Con pi&ugrave; aziende,
	  lo stato prenderebbe pi&ugrave; denaro in tasse, e avvocati, notaii, commercialisti e altri
	  professionisti avrebbero pi&ugrave; lavoro.  Quel introito perso sulla costituzione di una nuova
	  societ&agrave; sarebbe riguadagnato grazie ad avere pi&ugrave; aziende come clienti.
	</p>

	<p>Potrebbe aumentare molto la possibilit&agrave; di imprenditoria giovanile.  Sono i giovani che
	hanno meno soldi da sprecare in carte e burocrazia, ma che hanno idee nuove e il tempo per
	lavorarci. </p>
      </div>

      <div class="span-12 last">
	<h2>Ma...  Se...  Per&ograve;...</h2>

	<ul>
	  <li><b>Nascono comunque tante aziende.  La gente trova un modo se vuole.</b> S&igrave;, ma fino
	    a un certo punto.  Bisogna pensare a tutte le aziende che <i>non</i> sono nate, i
	    prodotti non creati, le potenziali Google, Cisco e Genentech Italiane mai esistite.
	  </li>

	  <li>
	    <b>E il capitale sociale?</b> Anche quello andrebbe ridotto a zero.  Basta che sia
	    chiaro a chi contratta con la nuova azienda quale &egrave; la situazione.
	  </li>
	</ul>
      </div>

      <div class="span-12">
	<h2>Idea "Bipartisan"</h2>
	<p>
	  Non si tratta di un'idea di destra o di sinistra.  Favorire il nascere di nuove imprese,
	  che poi assumono persone, pagano le tasse, e soprattutto creano richezza nel mondo con
	  nuove idee e duro lavoro.
	</p>
      </div>


      <div class="span-12 last">
	<h2></h2>
      </div>

      <div class="span-24 box last">
	<h2>E a cosa serve la SrL in ogni caso?</h2>

	<p>
	  Per chi vuole fare qualcosa di innovativo, la Societ&agrave; a Responsabilit&agrave; Limitata &egrave; la
	  forma aziendale migliore per alcuni motivi:
 	</p>

	<ul>
	  <li>
	    &Egrave;, appunto, di responsabilit&agrave; limitata.  Se le cose andassero male in qualche modo, i
	    soci dell'azienda non sarebbero personalmente responsabili per i suoi debiti.
	  </li>
	</ul>

	<ul>
	  <li>
	    &Egrave; una forma aziendale che va bene per gli investitori: possono tranquilmente investire
	    in una SrL, cosa pi&ugrave; difficile per aziende semplici quali SaS e Snc.  Poter attirare
	    "venture capital" &egrave; potenzialmente importantissimo in alcuni campi dove ci vogliono
	    anni di lavoro prima di portare un prodotto al mercato.
	  </li>

	  <li>
	    In un'azienda giovane e incerta, &egrave; meglio una forma aziendale che non "sposa" i soci:
	    se c'&egrave; un litigio, qualcuno decide di tornare a fare il dipendente, o altro, la SrL &egrave;
	    una buona forma azienda per facilitare la continuit&agrave; dell'azienda.
	  </li>

	</ul>

      </div>

      <div class="span-24 last">
	L'iniziativa &egrave; un'idea di <a href=="http://www.welton.it">David Welton</a>, uno
	statiunitense trapiantato in Italia, con un enorme rispetto per le capacit&agrave;
	innovative e lavorative del popolo Italiano, ma meno contento della situazione burocratica.
      </div>

      <div class="span-24 last" style="text-align: center">

	<a rel="license" href="http://creativecommons.org/licenses/by-sa/2.5/it/"><img alt="Creative Commons License" style="border-width:0" src="http://i.creativecommons.org/l/by-sa/2.5/it/88x31.png" /></a><br />This work is licensed under a <a rel="license" href="http://creativecommons.org/licenses/by-sa/2.5/it/">Creative Commons Attribution-Share Alike 2.5 Italy License</a>.
      </div>

    </div>
  </body>
</html>
